Repository: jorgeroldannovillo/proyecto-traducci-n-3
Catalog: tm/memtrad-wikitravel-LaHaya.tmx
Source language: en_gb
Languages: es_es

source: Resort facilities at Scheveningen and at Kijkduin have access to the beach, the dunes, as well as seaside restaurants and cafes.
es_es: Hay recursos en Scheveningen y en Kijkduin para facilitar el acceso a la playa, las dunas, así como a restaurantes y cafés de la playa.

source: This former extension of The Hague Forest is now a large tree-lined square, bordered on all sides by grand 18th century townhouses.
es_es: Esta antigua extensión del bosque de La Haya es ahora una gran plaza llena de árboles, rodeado por todos lados con casas del siglo XVIII.

source: This square — Plein simply translates as 'square' in English — is one of the most elegant in the centre.
es_es: Esta plaza - Plein se traduce simplemente como "plaza" en español - es una de las más elegantes del centro.

source: W-Sa 9AM-5PM, T 9AM-8PM, Su-M 12PM-5PM.
es_es: De miércoles a sábado de 9:00h a 17:00h, los martes de 9:00h a 20:00h, de domingo a lunes de 12:00h a 17:00h.

source: A free exhibition showcasing the history of the Netherlands through original copies of historically significant documents.
es_es: Una exposición gratuita que muestra la historia de los Países Bajos a través de copias originales de documentos de importancia histórica.

source: A nice relaxed place with a excellent menu, comprehensive product information and a very comfortable smoking area.
es_es: Un lugar agradable y relajado con un menú excelente, amplia información sobre los productos y una zona de fumadores muy cómoda.

source: An opulent fashion store inside a glass-domed building built in 1913.
es_es: Una opulenta tienda de moda dentro de un edificio con cúpula de cristal construido en 1913.

source: Great location close to the Grote Kerk. edit
es_es: Excelente ubicación cerca de Grote Kerk. editar

source: Now if you are looking for great original souvenirs to bring to your friends, then this is a great place to go: Every Thursday and/or Sunday there is an Antique and Book Market, where you can find original Dutch gifts.
es_es: Ahora, si estás buscando recuerdos originales para llevar a tus amigos, este es un gran lugar para ir. Todos los jueves y/o domingos hay un mercado de antigüedades y libros, donde se pueden encontrar regalos originales holandeses.

source: This amusement park is mainly aimed at children but has accommodation as well for longer stays since it is right near the beach.
es_es: Este parque de atracciones está dirigido principalmente a los niños, pero también dispone de alojamiento para largas estancias, ya que se encuentra muy cerca de la playa.

source: This building is near the up-market Hoogstraat shopping area.
es_es: Este edificio está cerca de la zona comercial rica de Hoogstraat.

source: This is the royal palace that King Willem-Alexander uses as his office.
es_es: Este es el palacio real que el rey Guillermo Alejandro utiliza como su oficina.

source: A former residence of a seventeenth century aristocrat, this über-luxury hotel opened its doors in 1881 and has been serving artists, musicians, and other celebrities ever since.
es_es: Antigua residencia de un aristócrata del siglo XVII, este hotel de lujo abrió sus puertas en 1881 y desde entonces ha estado sirviendo a artistas, músicos y otras celebridades.

source: A great pub and coffeeshop with great DJ's.
es_es: Un gran pub y cafetería con grandes DJs.

source: Located in the Passage shopping centre and literally right across the street from the Binnenhof. edit
es_es: Situado en el centro comercial Passage y literalmente al otro lado de la calle del Binnenhof. editar

source: Opened in May of 2013,this new hotel follows the steps of the same-owned easyJet: cheep small rooms, with extra paid facilities (breakfast is not available at all).
es_es: Inaugurado en mayo de 2013, este nuevo hotel sigue los pasos del mismo easyJet: habitaciones pequeñas y económicas, con servicios de pago extra (el desayuno no está disponible en absoluto).

source: This middle-priced to expensive department store is housed in a large building from 1924, built in a unique expressionist style with brick and copper.
es_es: Este centro comercial de precio medianamente caro se encuentra en un gran edificio de 1924, construido en un estilo expresionista único con ladrillo y cobre.

source: Famous local bakery.
es_es: Famosa panadería local.

source: T-F 10AM-5PM, Sa-Su 12PM-5PM.
es_es: De martes a viernes de 10:00h a 17:00h y sábados y domingos de 12:00h a 17:00h.

source: a very friendly restaurant with a modern yet cosy atmosphere.
es_es: Un restaurante muy acogedor con un ambiente moderno.

source: Built in 1370 as an entrance gate to the Binnenhof complex, the Gevangenpoort (Prison Gate) was converted into a prison in 1420.
es_es: Construida en 1370 como puerta de entrada al complejo de Binnenhof, Gevangenpoort (puerta prisión) se convirtió en una prisión en 1420.

source: Funky gourmet hamburger restaurant serving 25 home-made and pure burgers: beef, lamb chicken, salmon, tuna and vegetarian.
es_es: Una hamburguesería gourmet que está a la moda y que sirve 25 hamburguesas caseras: de carne de ternera, cordero, pollo, salmón, atún y vegetarianas.

source: Located at the heart of the business district and within a short distance of many tourist attractions, this hotel is perfect for a weekend away.
es_es: Situado en el corazón de la zona de negocios y a poca distancia de muchas atracciones turísticas, este hotel es perfecto para pasar un fin de semana fuera de casa.

source: M-F 10AM-5PM, Sa-Su 12PM-5PM.
es_es: De lunes a viernes de 10:00h a 17:00h y sábados y domingos de 12:00h a 17:00h.

source: M-Sa 09:30AM-5PM.
es_es: De lunes a sábado de 9:30h a 17:00h.

source: This unique store sells new and used English titles and caters to both expats and locals.
es_es: Esta tienda única vende libros ingleses nuevos y usados y abastece tanto a expatriados como a locales.

source: Two story glass restaurant with magnificent views overlooking the harbor.
es_es: Restaurante de dos plantas con magníficas vistas al puerto.

source: 10.00-late.
es_es: 10:00h-madrugada.

source: 3 course menu € 27.50 per person.
es_es: Menú de 3 platos 27,50€ por persona.<

source: 9AM-6PM daily.
es_es: Todos los días de 9:00h a 18:00h.

source: A1 location on tram lines 1 & 9.
es_es: Ubicación A1 en las líneas de tranvía 1 y 9.

source: Since the 13th century the Binnenhof ('Inner Court') has subsequently been the seat of the government of the county of Holland, the Dutch Republic and the Kingdom of the Netherlands.
es_es: Desde el siglo XIII, el Binnenhof ("Corte Interior") ha sido la sede del gobierno del condado de Holanda, la República Holandesa y el Reino de los Países Bajos.

source: T-Su 11AM-5PM.
es_es: De martes a domingo de 11:00h a 17:00h.

source: The Panorama Mesdag is a cylindrical painting from 1881, more than 14 m high and 120 m in circumference.
es_es: El Panorama Mesdag es una pintura cilíndrica de 1881, de más de 14m de altura y 120m de circunferencia.

source: Cinema with a round screen, offering a 360 degree viewing experience.
es_es: Cine con pantalla redonda, que ofrece una experiencia visual de 360 grados.

source: Holland's highest restaurant, sitting on top of The Hague Tower at 135metres.
es_es: El restaurante más alto de Holanda está situado en la cima de la Torre de La Haya a 135 metros.

source: Kitchen open: Wednesday - Sunday: 17.30- 22.30 Monday and Tuesday: Closed.
es_es: Cocina abierta: miércoles - domingo: 17:30h- 22:30h. Lunes y martes: Cerrado.

source: T-Sa 10AM-5PM, Su 11AM-5PM, and also M 10AM-5PM from Apr-Aug..
es_es: De martes a sábado de 10:00h a 17:00h, los sábados de 11:00h a 17:00h, y también los lunes de 10:00h a 17:00h desde abril hasta agosto.

source: The Peace Palace was built in 1913, to house the Permanent Court of Arbitration, which was hoped to provide a means to legally settle international disputes.
es_es: El Palacio de la Paz fue construido en 1913, para albergar la Corte Permanente de Arbitraje, que se esperaba que proporcionara un medio para resolver legalmente las disputas internacionales.

source: The private collection of Abraham Bredius, a 19th-century art historian contains Dutch Baroque art, as well as drawings, porcelain and crafted silver.
es_es: La colección privada de Abraham Bredius, historiador de arte del siglo XIX, contiene arte barroco holandés, así como dibujos, cerámicas y plata artesanal.

source: This former royal townhouse was recently converted into a museum dedicated to the famous Dutch graphic artist M.C.
es_es: Esta antigua casa real fue recientemente convertida en un museo dedicado al famoso artista gráfico holandés M.C.

source: This miniature city contains a selection of Dutch architecture, ranging from Amsterdam's canals and church spires from Utrecht and Den Bosch, to modern architecture from Rotterdam and the enormous Delta works that protect the country from the sea.
es_es: Esta ciudad en miniatura contiene una selección de arquitectura holandesa, desde los canales de Amsterdam y las agujas de la iglesia de Utrecht y Den Bosch, hasta la arquitectura moderna de Rotterdam y las enormes Trabajos del Delta que protegen al país del mar.

source: This standard but relatively soulless and uninspiring backpacking hostel has double rooms with individual toilet and shower facilities as well as 8 bed dorms.It is huge, quite corporate so don't expect too much of a personal touch here.
es_es: Es un hostal común pero relativamente frío y soso para mochileros, tiene habitaciones dobles con baño individual y ducha y también habitaciones de 8 camas. Es enorme, con poco personal, así que no esperéis demasiado trato personal.

source: A busy bar at the "Grote Markt" with a rock 'n roll vibe.
es_es: Un bar muy concurrido en el "Grote Markt" con un ambiente de rock'n roll.

source: A friendly sushi bar that can accommodate a big crowd.
es_es: Un agradable bar de sushi que puede acoger a una gran multitud.

source: A great attraction for kids and adults. €14.50 for adults, €10.50 for children.
es_es: Una gran atracción para niños y adultos. 14.50€ los adultos, 10.50€ los niños.

source: A list of all special pages [alt-shift-q]
es_es: Una lista de todas las páginas especiales [Alt+shift.+q]

source: A list of all wiki pages that link here [alt-shift-j]
es_es: Una lista de todas las wiki páginas enlazadas aquí [Alt+shift.+j]

source: A list of edits made from this IP address [alt-shift-y]
es_es: Sobre las ediciones de esta dirección IP [Alt+shift.+n]

source: A list of recent changes in the wiki [alt-shift-r]
es_es: Una lista de cambios recientes en el wiki [Alt+shift.+r]

source: A local institution, this place gets especially busy in the weekends when service can be a bit slow.
es_es: Una institución local, este lugar se llena especialmente los fines de semana por lo que el servicio puede ser un poco lento.

source: A major infrastructural development has been the construction of an underground tram tunnel underneath Grote Marktstraat, which is used by regular trams, and a new light-rail system, known as RandstadRail, linking The Hague with the neighbouring cities of Zoetermeer and Rotterdam.
es_es: Un importante desarrollo infraestructural ha sido la construcción de un túnel de tranvía subterráneo debajo de Grote Marktstraat, que es utilizado por los tranvías, y un nuevo sistema de metro ligero, conocido como RandstadRail, que une La Haya con las ciudades vecinas de Zoetermeer y Rotterdam.

source: A major redevelopment project is currently underway in the area around the Centraal railway station.
es_es: En la actualidad se está llevando a cabo un importante proyecto de remodelación en los alrededores de la estación de ferrocarril central.

source: A noteworthy fact is that smoking tobacco is currently banned inside food and drink establishments — even coffeeshops!
es_es: Un hecho a tener en cuenta es que fumar tabaco está actualmente prohibido dentro de establecimientos de comida y bebida - ¡incluso en cafeterías!.

source: A park and ride facility, P+R Hoornwijck, opened in 2008 on the Laan van Hoornwijck by the Ypenburg interchange.
es_es: En 2008 se inauguró en Laan van Hoornwijck, en el cruce con Ypenburg, una instalación de aparcamientos cubiertos.

source: A view of the new high-rise buildings near the city centre
es_es: Una vista de los nuevos edificios de gran altura cerca del centro de la ciudad

source: About Wikitravel
es_es: Sobre Wikitravel

source: Access to the centre is through the A12 motorway that penetrates the city centre, like a needle, and ends on a large traffic junction just north of the historic centre.
es_es: El acceso al centro se realiza a través de la autopista A12, que entra en el centro de la ciudad, como una aguja, y termina en un gran cruce de tráfico justo al norte del centro histórico.

source: After Indonesia became independent from the Netherlands in 1945, the country received a large number of former colonials from Dutch and mixed descent who had been forced to leave the newly independent colony.
es_es: Después de que Indonesia se independizara de los Países Bajos en 1945, el país recibió un gran número de antiguos colonos de ascendencia holandesa y mixta que se vieron obligados a abandonar la nueva colonia independiente.

source: All destination articles
es_es: Todos artículos de destino

source: All kinds of neo- and modern-styles are represented here, especially Art Nouveau architecture.
es_es: Aquí se representan todo tipo de estilos neoclásicos y modernos, especialmente la arquitectura Art Nouveau.

source: Also for take-away and from sept 2011 also in Delft. edit
es_es: También se pueden pedir para llevar y a partir de septiembre de 2011 estará también en Delft. editar

source: Among these are the International Court of Justice, the International Criminal Tribunal for the former Yugoslavia and, since 2004, the International Criminal Court.
es_es: Entre ellos se encuentran la Corte Internacional de Justicia, el Tribunal Penal Internacional para la ex Yugoslavia y, desde 2004, la Corte Penal Internacional.

source: Amsterdam
es_es: Ámsterdam

source: An adventurous person could use this article, but please plunge forward and help it grow!
es_es: Una persona aventurera podría usar este artículo, pero por favor ¡sumérgete y ayúdanos a crecer!

source: An exception to this is one centrally located park, Zuiderpark, which also used to contain the stadium of the local football team ADO Den Haag.
es_es: Una excepción es un parque situado en el centro, Zuiderpark, el cual solía tener el estadio local del equipo de futbol ADO Den Haag.

source: An international sailing contest held off the coast of Scheveningen.
es_es: Un concurso internacional de vela celebrado frente a la costa de Scheveningen.

source: Antwerp
es_es: Amberes

source: Approaching and leaving the city from any of these motorways can take a long time during the morning and evening rush hours.
es_es: Entrar y salir de la ciudad desde cualquiera de estas autopistas puede llevar mucho tiempo durante las horas punta de la mañana y de la tarde.

source: Areas away from the sea tend to have much less in the way of green space.
es_es: Las zonas alejadas del mar tienden a tener mucho menos espacios verdes.

source: Articles needing IsPartOf category
es_es: Los artículos que necesitan categoría IsPartOf

source: As everywhere in The Netherlands, the possession (of small quantities) and use of cannabis (hash and weed) is tolerated in The Hague.
es_es: Como en toda Holanda, la posesión (de pequeñas cantidades) y el consumo de cannabis (hachís y marihuana) está permitido en La Haya.

source: At night, the city centre is quite safe because of the large number of police cameras monitoring this area.
es_es: Por la noche, el centro de la ciudad es muy seguro debido al gran número de cámaras policiales monitorizando esta área.

source: Attracts nearly 400.000 visitors each year, nearly as many people as actually live in the city, making the festival the largest of its kind in the world.
es_es: Atrae cerca de 400.000 visitantes cada año, casi la misma cantidad de gente que vive en la ciudad, lo que hace que el festival sea el más grande del mundo en su ámbito.

source: Australians, New Zealanders and Canadians are afforded a one year working-holiday visa.
es_es: A los australianos, neozelandeses y canadienses se les concede un año de visado de trabajo y vacaciones.

source: Basel
es_es: Basilea

source: Be sure to check out the Scheveningen Pier, the largest pier in the Netherlands, which has a 60 m (200 ft) lookout tower, bungee jumping, and a casino and restaurant.
es_es: Asegúrate de ir a ver el muelle de Scheveningen, el más largo de los Países Bajos, que tiene un mirador en una torre de 60 m, zona de puenting, un casino y un restaurante.

source: Be sure to check out the ultra-luxurious bar and lounge. edit
es_es: No olvides visitar el ultra-lujoso bar de estilo lounge. editar

source: Beautiful building!
es_es: ¡Un edificio precioso!

source: Beautifully decorated with indigenous art.
es_es: Decorado a la perfección con arte indígena.

source: Because of this, The Hague has a reputation as a wealthy, conservative and somewhat sedate city.
es_es: Debido a esto, La Haya tiene la reputación de ser una ciudad rica, conservadora y un tanto sedentaria.

source: Berlin
es_es: Berlín

source: Beside these institutions, The Hague is home to more than 150 international organizations, as well as many EU institutions, multinational companies and embassies.
es_es: Además de estas instituciones, La Haya alberga más de 150 organizaciones internacionales, así como numerosas instituciones de la UE, empresas multinacionales y embajadas.

source: Besides native Dutch, this club is also popular with Arabian-Dutch and Surinam-Dutch.
es_es: No solo entre los holandeses nativos, este club también es popular entre los árabe-holandeses y surinam-holandeses.

source: Bodega de Posthoorn is a unique eating and drinking establishment with typical Dutch grandieur.
es_es: La Bodega de Posthoorn es un establecimiento único de comidas y bebidas con la típica majestuosidad holandesa.

source: Book a
es_es: Reserva un

source: Both stations have trains that go to and from Schiphol Airport in Amsterdam.
es_es: Ambas estaciones tienen trenes que van desde y hacia el aeropuerto Schiphol en Amsterdam.

source: Brussels
es_es: Bruselas

source: Budget
es_es: Presupuesto

source: But if you wander around the city and the more residential areas, such as the Zeeheldenkwartier, you'll find them easily.
es_es: Pero si paseas por la ciudad y las zonas más residenciales, como el Zeeheldenkwartier, los encontrarás fácilmente.

source: Buy
es_es: Compras

source: By bike
es_es: En bici

source: By boat
es_es: En barco

source: By car
es_es: En coche

source: By foot
es_es: A pie

source: By plane
es_es: En avión

source: By train
es_es: En tren

source: By tram or bus
es_es: En tranvía o autobús

source: Category:All destination articles
es_es: Categoría: Todos los artículos de destino

source: Category:Articles needing IsPartOf category
es_es: Categoría: Los artículos que necesitan categoría IsPartOf

source: Category:Den Haag – Wikitravel Shared
es_es: Categoría: Den Haag – Wikitravel compartido

source: Category:Has custom banner
es_es: Categoria: Titular a medida

source: Category:Pages linked to a data item for a disambiguation
es_es: Categoría: Las páginas enlazadas a un elemento de datos para una desambiguación

source: Category:Populated places in Netherlands
es_es: Categoría: Lugares de interés en los Países Bajos

source: Category:Usable articles
es_es: Categoría: Artículos útiles

source: Centraal Station has easy access to trams on the south side (Rijnstraat), but the main lines (Randstadrail 2, 3 and 4, tram 6) stop on platforms crossing the main station hall at level 1.
es_es: La estación central tiene fácil acceso a los tranvías del lado sur (Rijnstraat), pero las líneas principales (Randstadrail 2, 3 y 4, tranvía 6) paran en andenes que cruzan el vestíbulo de la estación central en el nivel 1.

source: Central Station is currently finishing up a major reconstruction work that may make some connections hard to find.
es_es: La estación central acaba de ser recontruida, lo que hace que sea dificil encontrar algunas conexiones.

source: Centre
es_es: Centro

source: Cheap second hand bikes can be bought at the bicycle garage above central station The Hague C.S.
es_es: Se pueden comprar bicis baratas de segunda mano en el garaje de bicis situado en la estación central de La Haya.

source: Check out the outdoor cafes just outside on Buitenhof
es_es: Echa un vistazo a los cafés al aire libre en Buitenhof

source: Check the "Haagenda" for current events link->[62]
es_es: Revisa la "Haagenda" para ver los eventos actuales->[62]

source: Cologne
es_es: Colonia

source: Completed in 2000, it's one of the newer building in the city edit
es_es: Terminado en el año 2000, es uno de los edificios más nuevos de la ciudad. editar

source: Contact Wikitravel
es_es: Contacto Wikitravel

source: Contributions
es_es: Contribuciones

source: Copenhagen
es_es: Copenhague

source: Cosy place with excellent food.
es_es: Lugar acogedor con excelente comida.

source: Create account
es_es: Crear una cuenta

source: Create category
es_es: Crea una categoría

source: Den Haag – Deutsch
es_es: Den Haag – alemán

source: Den Haag – Nederlands
es_es: Den Haag – holandés

source: Despite its shabby location, there should be no reason to feel less safe here than anywhere else in town.
es_es: A pesar de su mala ubicación, no debería haber razón para sentirse menos seguro aquí que en cualquier otro lugar de la ciudad.

source: Deutsch
es_es: Alemán

source: Discussion
es_es: Debate

source: Discussion about edits from this IP address [alt-shift-n]
es_es: Sobre las ediciones de esta dirección IP [Alt+shift.+n]

source: Discussion about the content page [alt-shift-t]
es_es: Sobre las ediciones de esta dirección IP [Alt+shift.+t]

source: Do
es_es: Qué hacer

source: Don't miss it.
es_es: No te lo pierdas.

source: Don't miss it. edit
es_es: No te lo pierdas. editar

source: Dudok lies right opposite the Binnenhof and is quite popular with both politicians and the "ordinary" public out shopping.
es_es: Dudok se encuentra justo enfrente del Binnenhof y es muy popular tanto entre los políticos como entre el público "normal" que va de compras.

source: During summer, the "Grote markt" becomes a big open air terrace, great for people watching and music festivals!
es_es: Durante el verano, el "Grote markt" se convierte en una gran terraza al aire libre, ¡ideal para ver gente y para festivales de música!

source: During the Jazz evenings, music students come visit and play their music during a jam session.
es_es: En las tardes de Jazz, estudiantes de música van y tocan sus instrumentos en sesiones impovisadas.

source: Eat
es_es: Qué comer

source: Edit
es_es: Editar

source: Edit section: Bars and Pubs
es_es: Editar sección: Bares y Pubs

source: Edit section: Budget
es_es: Editar sección: Presupuesto

source: Edit section: Buy
es_es: Editar sección: Comprar

source: Edit section: By bike
es_es: Editar sección: En bici

source: Edit section: By boat
es_es: Editar sección: En barco

source: Edit section: By car
es_es: Editar sección: En coche

source: Edit section: By foot
es_es: Editar sección: A pie

source: Edit section: By plane
es_es: Editar sección: En avión

source: Edit section: By train
es_es: Editar sección: En tren

source: Edit section: By tram or bus
es_es: Editar sección: En tranvía o autobús

source: Edit section: Centre
es_es: Editar sección: Centro

source: Edit section: Coffeeshops
es_es: Editar sección: Cafeterías

source: Edit section: Do
es_es: Editar sección: Qué hacer
